{
  "code": 0,
  "data": [
    {
      "name": "宝马",
      "img": "https://car2.autoimg.cn/cardfs/series/g26/M0B/AF/DD/100x100_f40_autohomecar__wKgHHVs9uuSAdz-2AAAtY7ZwY3U416.png",
      "detail": "宝马是驰名世界的汽车企业，也被认为是高档汽车生产业的先导。宝马公司创建于1916年，总部设在幕尼黑。80年来，它由最初的一家飞机引擎生产厂发展成为今天以高级轿车为主导，并生产享誉全球的飞机引擎、越野车和摩托车的企业集团，名列世界汽车公司前20名。宝马也被译为“巴依尔”。宝马公司的全称是\"BayerischeMotorenWerheAG\",BMW就是这三个单词的首位字母缩写巴伐利亚发动机制造厂（德文：Bayerische Motoren Werke，缩写为BMW），在中国大陆与香港地区拥有宝马的注册商标，是一家世界知名的德国高级汽车与摩托车制造厂，总部与发源地位于德国巴伐利亚州的首府慕尼黑。除了以厂名缩写的BMW作为品牌商标销售各式汽机车产品外，该厂也收购过多家海外车厂，例如英国的Rolls-Royce（劳斯莱斯）目前就属于该集团。BMW也曾收购过英国的Rover Group（路华集团），但在短暂的经营之后因不堪亏损而以1英镑的代价将Rover售回给英国的财团，只保留下原本属于Austin（奥斯丁）品牌底下的Mini车款，另以Mini的品牌上市销售。除了豪华与舒适外，BMW所制造的汽车产品素以饶富驾驶乐趣与优异的操控表现而著称，配合这特色该车厂一直以来都非常积极地参与世界各地的许多汽机车竞技活动，其中层级与投资最高的莫过于斥资参与一级方程式赛车（FIA Formula One）活动，目前该厂是BMW-威廉士车队（Team BMW-Williams）的主要赞助商与引擎供应商。"
    },
    {
      "name": "丰田",
      "img": "https://car3.autoimg.cn/cardfs/series/g29/M04/AF/BE/100x100_f40_autohomecar__wKgHJFs9vGSAY09jAAAvZAwDhiM445.png",
      "detail": "TOYOTA在汽车的销售量、销售额、知名度方面均是世界一流公司之一。特别在汽车销量上，位列世界第三名。TOYOTA生产包括一般大众性汽车、高档汽车、面包车、跑车、四轮驱动车、商用车在内的各种汽车。其先进技术和优良品质倍受世界各地人士推崇。TOYOTA标志的含义: 此标志发表于1989年10月，TOYOTA创立50周年之际，设计的重点是椭圆形组成的左右对称的构成。椭圆是具有两个中心的曲线，表示汽车制造者与顾客心心相印。并且，横竖两椭圆组合在一起，表示丰田(TOYOTA)的第一个字母T。背后的空间表示TOYOTA的先进技术在世界范围内拓展延伸，面向未来，面向宇宙不断飞翔。"
    },
    {
      "name": "本田",
      "img": "https://car3.autoimg.cn/cardfs/series/g29/M0B/AF/A0/100x100_f40_autohomecar__ChcCSFs9s1iAGMiNAAAlP_CBhLY618.png",
      "detail": "于1948年以生产自行车助力发动机起步的Honda，一直以“梦想”作为原动力，以“商品”的形式不断为个人和社会提供更广泛的移动文化。“尊重个性”、重视每一个人个性的观念，使Honda形成了推崇员工创造性、自由豁达的企业文化。现在，Honda已经发展成为从小型通用发动机、踏板摩托车乃至跑车等各个领域都拥有独创技术，并不断研发、生产新产品的企业。从创业之初，Honda一直本着“让世界各地顾客满意”的理念不断开拓自己的事业。以“如何让当地顾客满意”为宗旨，不仅建立了为提供适合当地的商品及服务的广阔销售服务网络，还建立了在当地生产和研发新产品的一整套体制。目前除日本之外，Honda在全世界29个国家拥有120个以上的生产基地，通过摩托车、汽车和通用产品，每年惠顾的客户多达1700万以上。与此同时，Honda还积极地履行作为企业公民的社会义务，积极探索环保和安全的解决方案。在全球环境问题日益突出的当今，Honda在产品研发、生产和销售等各项企业活动中努力把解决大气污染、降低CO2排放量、有效利用资源和能源等作为课题，为达到产品排放清洁化、降低燃料消耗、实现生产线的“绿色工厂化”等采取了一系列措施，为减少对地球环境的影响做出了积极贡献。作为提供移动文化的厂家，Honda不仅考虑乘员也考虑行人的安全，致力于生产安全性更高的产品。同时，积极参与安全驾驶普及活动等各种解决交通系统问题的活动，为建设更加丰富的移动文化社会而不懈努力"
    },
    {
      "name": "法拉利",
      "img": "https://car3.autoimg.cn/cardfs/series/g26/M02/AF/D4/100x100_f40_autohomecar__wKgHHVs9uRGAKwulAAAcefsPoas770.png",
      "detail": "法拉利是世界上最闻名的赛车和运动跑车的生产厂家。它创建于1929年，创始人是世界赛车冠军，划时代的汽车设计大师恩佐·法拉利。菲亚特公司拥有该公司50％股权，但该公司却能独立于菲亚特公司运营。法拉利汽车大部分采用手工制造，因而产量很低。年产量只有4，000辆左右。公司总部在意大利的摩德纳法拉利车的标志是一匹跃起的马。在第一次世界大战中意大利有一位表现非常出色的飞行员。他的飞机上就有这样一匹会给他带来好运气的跃马。在法拉利最初的比赛获胜后。飞行员的父母亲，一对伯爵夫妇建议：法拉利也应在车上印上这匹带来好运气的跃马。后来这位飞行员战死了，马就变成了黑颜色。而标志底色为公司所在地摩德纳的金丝雀的颜色。 "
    },
    {
      "name": "雷诺",
      "img": "https://car3.autoimg.cn/cardfs/series/g27/M07/B0/59/100x100_f40_autohomecar__ChcCQFs9usKAMIvkAAAcJmbdQXE902.png",
      "detail": "雷诺是法国第二大汽车公司的品牌。世界十大汽车公司之一，法国第二大汽车公司。创立于1898年，创始人是路易·雷诺。而今的雷诺汽车公司已被收为国有，是法国最大的国营企业，也是世界上以生产各型汽车为主，涉足发动机、农业机械、自动化设备、机床、电子业、塑料橡胶业的垄断工业集团。雷诺品牌标识:公司标志及汽车标志均为4个相叠在一起的菱形，近年来已将商标简化成了一个菱形。"
    },
    {
      "name": "福特",
      "img": "https://car2.autoimg.cn/cardfs/series/g29/M0B/AF/E7/100x100_f40_autohomecar__ChcCSFs9vGmATLmRAAAoRQhUCeo248.png",
      "detail": "福特是不一样的公司，不一样的汽车Mustang的品牌。   福特汽车公司是世界最大的汽车企业之一。由亨利·福特先生创立于1903年。1908年福特汽车公司生产出世界上第一辆属于普通百姓的汽车-T型车，世界汽车工业革命就此开始。1913年，福特汽车公司又开发出了世界上第一条流水线，这一创举使T型车一共达到了1,500万辆，缔造了一个至今仍未被打破的世界记录。福特先生为此被尊为\"为世界装上轮子\"的人。在1999年，《财富》杂志将他评为\"二十世纪商业巨人\"以表彰他和福特汽车公司对人类工业发展所作出的杰出贡献。亨利·福特先生成功的秘诀只有一个：尽力了解人们内心的需求，用最好的材料，由最好的员工，为大众制造人人都买得起的好车。 今天福特汽车仍然是世界一流的汽车企业，仍然坚守着亨利·福特先生开创的企业理念：\"消费者是我们工作的中心所在。我们在工作中必须时刻想着我们的消费者，提供比竞争对手更好的产品和服务。\"正因为这样，2004年，福特汽车的327,000名雇员在世界各地200多个国家的福特汽车制造和销售企业中，共同创造了35亿美元的净收入。 福特汽车公司旗下拥有的汽车品牌有阿斯顿·马丁(Aston Martin)、福特(Ford)、捷豹(Jaguar)、路虎(Land Rover)、林肯(Lincoln)、马自达(Mazda)、水星(Mercury)和Volvo。此外，还拥有世界最大的汽车信贷企业-福特信贷(Ford Credit)、全球最大的汽车租赁公司-赫兹(Hertz)以及汽车服务品牌(Quality Care)。这些都是人们耳熟能详的品牌，同时，由于福特汽车公司多年的苦心经营，这些品牌本身都具有着巨大的价值。2003年6月16日，福特汽车公司庆祝了百年华诞。 福特中国 福特汽车在中国的历史可追溯到1913年，当时第一批T型车销售到中国。1924年孙中山先生致信亨利·福特，请他帮助建立中国的汽车工业。作为首家在新中国开拓业务的外国汽车公司，福特汽车当时的董事长亨利·福特二世于1978年得到了-先生的会见，表达了福特汽车公司与中国汽车工业合作的愿望。 福特汽车(中国)有限公司成立于1995年10月25日。程美玮先生为现任董事长兼首席执行官。 目前，福特汽车拥有位于江西省南昌市的江铃汽车(股份)有限公司30%的股份。作为上市公司，江铃汽车(股份)有限公司于1997年底成功推出了全顺 (Transit) 商用汽车。到目前为止，已成功地推出了多达13种商务车型。 2001年4月25日，福特汽车公司和长安汽车集团共同初期投资9800万美元成立了长安福特汽车有限公司，双方各拥有50%的股份，专业生产满足中国消费者需求的轿车。目前，已经成功推出了福特嘉年华和蒙迪欧两款轿车。由长安福特汽车有限公司生产的全新福特福克斯将在2005年第三季度上市销售。 2003年10月，福特汽车和长安汽车集团签署了增加新产品的推出和共同寻求汽车领域新商机的谅解备忘录。内容包括福特汽车和中方伙伴共同出资10亿美元，将长安福特的年产能增加到15万辆，并建立第二个轿车厂。2004年中国0批准长安福特在南京市建造第二个轿车生产厂，南京新工厂建筑面积将为190,000平方米。初期产能160,000台。该项目于2005年4月19日正式启动。同日，长安汽车集团、福特汽车公司和马自达汽车公司三方共同签署了在江苏省南京市江宁经济技术开发区新建发动机工厂的合资合同。该发动机工厂计划于2007年初投入运营，将为包括建设中的南京整车厂在内的在华总装厂提供发动机产品。新合资公司命名为\"长安福特马自达发动机有限公司\"。 2004年10月，福特汽车(中国)有限公司将其运动型多功能车(SUV)的杰出代表新款福特\"翼虎\" (Maverick)引进中国市场。\"翼虎\"是福特品牌在中国市场正式推出的第一款SUV，加速了福特汽车在中国市场的步伐，成为福特加速完善中国产品线的重要举措。2005年福特汽车公司旗下享誉盛名的豪华全尺寸SUV - 林肯领航员 (Lincoln Navigator) 登陆中国。 此外，福特汽车公司于1996年设立福特信贷北京代表处，开发在中国的汽车金融业务。2003年，福特信贷、长安福特与中国建设银行和中国银行合作，在中国向福特品牌经销商和福特汽车的顾客提供批售和零售的汽车金融服务。2004年8月，福特信贷获银监会批准筹建福特汽车金融(中国)有限公司。 2002年5月，福特汽车公司领先行业，在上海成立中国采购中心，从中国向全球各地的福特工厂供应大量的国产优质零部件。 福特汽车一直奉行\"企业公民\"准则。2000年，福特汽车向上海市十万名一年级的小学生赠送了交通安全小黄帽和一年的人身意外伤亡保险。自2000年， 福特汽车组织每年一度的\"福特汽车环保奖\"，以每年一百万元人民币奖励为中国的环境保护做出突出贡献的环保英雄。 公益事业 2004福特汽车公司向重庆开县灾区捐赠一百万元人民币，用于灾区重建和受伤人员的救治。 2004福特汽车成为国际跳水冠军巡回赛主要赞助商之一，支持中国体育运动的发展。 2004长安福特汽车有限公司向中国青少年基金会捐款22.4万元人民币，在重庆合川市草街镇龙潭村建立一所“长安福特小学”。 "
    },
    {
      "name": "奇瑞",
      "img": "https://car2.autoimg.cn/cardfs/series/g29/M09/AF/7F/100x100_f40_autohomecar__wKgHJFs9s2qAawQfAAAnXgLikoM954.png",
      "detail": "奇瑞是奇瑞汽车有限公司的品牌。  奇瑞汽车有限公司于1997年由5家安徽地方国有投资公司投资17.52亿元注册成立；1997年3月18日动工建设，1999年12月18日，第一辆奇瑞轿车下线。2001年，奇瑞轿车正式上市，当年便以单一品牌完成销售2.8万辆；2002年，奇瑞轿车产销量突破5万辆，成功跻身国内轿车行业“八强”之列，成为行业内公认的“车坛黑马”。2005年销售18.9万辆，比上年增长118%，全国轿车市场占有率达6.7%，在我国轿车行业排名第七。2006年销售30.52万辆，比上年增长62%，全国市场占有率达7.2%，位居全国乘用车行业第四名，强势挺进以往被合资品牌所垄断的中国汽车行业第一阵营，在自主品牌汽车企业中遥遥领先。"
    },
    {
      "name": "奥迪",
      "img": "https://car2.autoimg.cn/cardfs/series/g26/M0B/AE/B3/100x100_f40_autohomecar__wKgHEVs9u5WAV441AAAKdxZGE4U148.png",
      "detail": "奥迪汽车公司现为大众汽车公司的子公司，总部设在德国的英戈尔施塔特，年产轿车45万辆左右。主要产品有A3系列、A4系列、A6系列、A8系列和敞篷车及运动车系列等。奥迪汽公司的创始人霍尔希，大学毕业后长期从事机械制造业。集理论、实践、经验于一身。后来，霍尔希终于实现了自己设计汽车的心愿。为了实现自己独创事业的理想，他几经周折，在1910年以Audi为新公司命名，这几个字母是他以前所办公司的拉丁文名称的字头"
    },
    {
      "name": "吉利汽车",
      "img": "https://car3.autoimg.cn/cardfs/series/g29/M06/AF/7D/100x100_f40_autohomecar__wKgHJFs9s2SAMKFPAAAwi9ZY7aA153.png",
      "detail": "浙江吉利控股集团有限公司是国内汽车行业十强中唯一一家民营轿车生产经营企业，始建于1986年，经过二十年的建设与发展，在汽车、摩托车、汽车发动机、变速器、汽车电子电气及汽车零部件方面取得辉煌业绩。特别是1997年进入轿车领域以来，凭借灵活的经营机制和持续的自主创新，取得了快速的发展，资产总值超过100亿元，连续四年进入全国企业500强,被评为“中国汽车工业50年发展速度最快、成长最好”的企业，跻身于国内汽车行业十强。"
    },
    {
      "name": "东风雪铁龙",
      "img": "https://car3.autoimg.cn/cardfs/series/g29/M03/AF/A3/100x100_f40_autohomecar__wKgHJFs9uFqAbupVAAARpC69vKE867.png",
      "detail": "东风雪铁龙是中国最大汽车企业之一的东风汽车与法国PSA标致雪铁龙在中国的大型合资企业，东风雪铁龙现拥有四个系列产品：富康、爱丽舍、赛纳和萨拉毕加索，覆盖乐从7万-20万元价格黄金区间的轿车市场。从1992年引入中国生产销售，到目前为止，东风雪铁龙轿车始终保持与法国引进车型同步改进，并不断进行更合适中国的改进.神龙汽车有限公司是东风汽车公司和法国雪铁龙汽车公司合资兴办的，它的汽车标志采用两个：一为东风汽车标志--“风神”，是一对燕子在空中飞翔时的尾羽，通过艺术手法作为图案基础，以夸张的表现形式喻示双燕舞东风，使人自然联想到东风送暖，春光明媚，神州大地，生机盎然，给人以启迪，给人以力量；二汽的“二”字寓意于双燕之中。戏闹翻飞的春燕，象征着东风牌汽车的车轮不停的旋转，奔驰在祖国大地，奔向全球。“风神”在世界大多数国家内也被视为“吉祥”和“美好”。二为雪铁龙汽车的标志--人字齿轮。"
    },
    {
      "name": "阿斯顿·马丁",
      "img": "https://car2.autoimg.cn/cardfs/series/g26/M06/AE/B5/100x100_f40_autohomecar__wKgHEVs9u6GAPWN8AAAYsmBsCWs847.png",
      "detail": "阿斯顿·马丁汽车标志为一只展翅飞翔的大鹏，分别注有奥斯顿、马丁英文字样。喻示该公司象大鹏一样，具有从天而降的冲刺速度和远大的志向。阿斯顿.马丁（AstonMartin）原是英国豪华轿车、跑车生产厂。建于1913年，创始人是莱昂内尔.马丁和罗伯特.班福德。公司设在英国新港市，现为美国福特汽车公司子公司。马丁是一个有钱的赛车手，班福德是一名工程师。1913年两人合作开始制造高档赛车，公司当时的名称是马丁.班福德公司，1914年他们生产出自己的第一辆汽车。马丁曾驾驶自己制造的赛车在阿斯顿.克林顿山举行的山地汽车赛中获胜，为了记念胜利， 1923年马丁把公司和它的产品都改名为阿斯顿.马丁。胜利带来荣誉却没能带来利润，公司业绩不佳被反复转卖。1947年戴维.布朗买走阿斯顿马丁后他把自己名字的名和姓的前两个字母DB为公司的汽车命名，这一命名方法持续至今。到60年代阿斯顿.马丁曾有过一个辉煌的时期，但好景不常，公司很快又陷入了困境，负债累累。1972年戴维.布朗不得不把占有了25年的公司出售。在这之后公司又开始频繁更换主人，1987年公司终于被美国福特公司相中，收购了75％的股份，1994年7月又收购了其余的股份，从此阿斯顿.马丁成为福特汽车的品牌之一。"
    },
    {
      "name": "莲花汽车",
      "img": "https://car3.autoimg.cn/cardfs/series/g27/M04/B0/2B/100x100_f40_autohomecar__ChcCQFs9tBaAJ4EnAAAyFYbkbB0949.png",
      "detail": "莲花汽车公司是世界上著名的运动汽车生产厂家。成立于1951 年，现为马来西亚宝腾PROTON集团所有。公司总部设在英国诺里奇市，雇员总数 为500人，年产汽车600辆左右。 莲花汽车公司的汽车重心很低，造型具有良好的流线形，风阻系数在0．3左右。发动机功率大，最低为160马力，车速高达300公 里／小时。 莲花汽车是世界汽车赛场上一个十分有力的竞争者，多次荣获世界冠军。1963一1978年莲花汽车曾经7次蝉联世界最佳小客 车优胜奖。1991年，莲花伊兰汽车获世界汽车最佳设计奖。 莲花汽车公司是率先在汽车上使用高强化塑料车身的厂家之一。 它们采用的制模工艺，真空助力树脂喷射工艺能将车身模制成上下 两个整体，最后再合二为一，不仅生产效率高，而且车身强度大大 增强，在世界上独树一帜。 莲花汽车公司主要产品有“精灵”、“伊兰”“卓越”牌运动 跑车等。 该公司的标志除莲花英文字样外，还有创建人姓名的字头四个字母（ACBC）组成的图案。路特斯汽车公司的标志是由几个英文字母重叠在一起组成的，分解开是CABC，这是公司创始人查普曼(Colin Anthony Bruce Chapman)名字的缩写。"
    }
  ]
}